<?php

return [
    'login' => [
        'info' => 'तपाइँको सत्र सुरु गर्न साइन इन गर्नुहोस्।',
        'remember' => 'मलाई सम्झनुहोस्',
        'forget' => 'मैले मेरो पासवर्ड बिर्सें',
        'register' => 'नयाँ सदस्यता दर्ता गर्नुहोस्',
        'sign_in' => 'साइन इन'
    ],

    'register' => [
        'info' => 'नयाँ सदस्यता दर्ता गर्नुहोस्',
        'name' => 'पुरा नाम',
        'email' => 'ईमेल',
        'password' => 'पासवर्ड',
        're_password' => 'पासवर्ड पुन: लेख्नुहोस',
        'register' => 'दर्ता गर्नुहोस्',
        'login' => 'मसँग पहिल्यै सदस्यता छ',
        'role' => 'भूमिका',
        'status' => 'स्थिति',
    ]
  
];